Repository: SpesPark/latte
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: %d hours
de: %d Stunden
es: %d horas
fr: %d heures
it: %d ore
ja: %d時間
ko: %d시간
pt_br: %d horas
ru: %d часов
zh_hans: %d 小时
zh_hant: %d 小時

source: %d minutes
de: %d Minuten
es: %d minutos
it: %d minuti
ja: %d分
ko: %d분
pt_br: %d minutos
ru: %d минут
zh_hans: %d 分钟
zh_hant: %d 分鐘

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
pt_br: %lld dias
ru: %lld дней
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
it: %lld selezionati
ja: %lld個選択中
ko: %lld개 선택됨
pt_br: %lld selecionados
ru: Выбрано %lld
zh_hans: 已选 %lld 个
zh_hant: 已選 %lld 個

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
ja: 1日
ko: 1일
pt_br: 1 dia
ru: 1 день
zh_hans: 1 天
zh_hant: 1 天

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
pt_br: 1 hora
ru: 1 час
zh_hans: 1 小时
zh_hant: 1 小時

source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: 1か月
ko: 1개월
pt_br: 1 mês
ru: 1 месяц
zh_hans: 1 个月
zh_hant: 1 個月

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: 1週間
ko: 1주
pt_br: 1 semana
ru: 1 неделя
zh_hans: 1 周
zh_hant: 1 週

source: 2 months
de: 2 Monate
es: 2 meses
fr: 2 mois
it: 2 mesi
ja: 2か月
ko: 2개월
pt_br: 2 meses
ru: 2 месяца
zh_hans: 2 个月
zh_hant: 2 個月

source: 2 weeks
de: 2 Wochen
es: 2 semanas
fr: 2 semaines
it: 2 settimane
ja: 2週間
ko: 2주
pt_br: 2 semanas
ru: 2 недели
zh_hans: 2 周
zh_hant: 2 週

source: 3 months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3か月
ko: 3개월
pt_br: 3 meses
ru: 3 месяца
zh_hans: 3 个月
zh_hant: 3 個月

source: About
de: Über
es: Información
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
ru: О программе
zh_hans: 关于
zh_hant: 關於

source: Activate at launch
de: Beim Start aktivieren
es: Activar al iniciar
fr: Activer au lancement
it: Attiva all'avvio
ja: 起動時にアクティブ化
ko: 실행 시 활성화
pt_br: Ativar ao iniciar
ru: Активировать при запуске
zh_hans: 启动时激活
zh_hant: 啟動時啟用

source: Activated at launch
de: Beim Start aktiviert
es: Activado al iniciar
fr: Activé au lancement
it: Attivato all'avvio
ja: 起動時にアクティブ化済み
ko: 실행 시 활성화됨
pt_br: Ativado ao iniciar
ru: Активировано при запуске
zh_hans: 启动时已激活
zh_hant: 啟動時已啟用

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ko: 활동
pt_br: Atividade
ru: Активность
zh_hans: 活动
zh_hant: 活動

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 加入

source: Add current network: %@
de: Aktuelles Netzwerk hinzufügen: %@
es: Añadir red actual: %@
fr: Ajouter le réseau actuel : %@
it: Aggiungi rete attuale: %@
ja: 現在のネットワークを追加: %@
ko: 현재 네트워크 추가: %@
pt_br: Adicionar rede atual: %@
ru: Добавить текущую сеть: %@
zh_hans: 添加当前网络: %@
zh_hant: 新增目前網路: %@

source: Add from running apps
de: Aus laufenden Apps hinzufügen
es: Añadir desde apps en ejecución
fr: Ajouter depuis les apps en cours
it: Aggiungi dalle app in esecuzione
ja: 起動中のAppから追加
ko: 실행 중인 앱에서 추가
pt_br: Adicionar dos apps em execução
ru: Добавить из запущенных приложений
zh_hans: 从运行中的应用添加
zh_hant: 從執行中的App加入

source: Add preset…
de: Voreinstellung hinzufügen…
es: Añadir preajuste…
fr: Ajouter un préréglage…
it: Aggiungi preset…
ja: プリセットを追加…
ko: 프리셋 추가…
pt_br: Adicionar predefinição…
ru: Добавить пресет…
zh_hans: 添加预设…
zh_hant: 加入預設集…

source: Add schedule
de: Zeitplan hinzufügen
es: Añadir horario
fr: Ajouter un horaire
it: Aggiungi pianificazione
ja: スケジュールを追加
ko: 일정 추가
pt_br: Adicionar agenda
ru: Добавить расписание
zh_hans: 添加日程
zh_hant: 加入排程

source: Advanced — add by bundle ID
de: Erweitert — über Bundle-ID hinzufügen
es: Avanzado — añadir por ID de paquete
fr: Avancé — ajouter par identifiant
it: Avanzate — aggiungi tramite Bundle ID
ja: 詳細 — バンドルIDで追加
ko: 고급 — 번들 ID로 추가
pt_br: Avançado — adicionar por Bundle ID
ru: Дополнительно — добавить по Bundle ID
zh_hans: 高级 — 通过 Bundle ID 添加
zh_hant: 進階 — 以 Bundle ID 加入

source: All calendars
de: Alle Kalender
es: Todos los calendarios
fr: Tous les calendriers
it: Tutti i calendari
ja: すべてのカレンダー
ko: 모든 캘린더
pt_br: Todos os calendários
ru: Все календари
zh_hans: 所有日历
zh_hant: 所有行事曆

source: All triggers
de: Alle Auslöser
es: Todos los disparadores
fr: Tous les déclencheurs
it: Tutti i trigger
ja: すべてのトリガ
ko: 모든 트리거
pt_br: Todos os gatilhos
ru: Все триггеры
zh_hans: 所有触发器
zh_hant: 所有觸發條件

source: Allow display to sleep
de: Bildschirm-Ruhezustand zulassen
es: Permitir que la pantalla duerma
fr: Autoriser la mise en veille de l'écran
it: Consenti lo stop dello schermo
ja: ディスプレイのスリープを許可
ko: 디스플레이는 잠자기 허용
pt_br: Permitir dormir a tela
ru: Разрешить переход дисплея в режим сна
zh_hans: 允许显示器进入睡眠
zh_hant: 允許顯示器睡眠

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
pt_br: Aparência
ru: Внешний вид
zh_hans: 外观
zh_hant: 外觀

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
ru: Применить
zh_hans: 应用
zh_hant: 套用

source: Asleep
de: Im Ruhezustand
es: Durmiendo
fr: En veille
it: In stop
ja: スリープ中
ko: 잠자는 중
pt_br: Dormindo
ru: Спит
zh_hans: 睡眠中
zh_hant: 睡眠中

source: Awake
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
ko: 깨어 있음
pt_br: Ativo
ru: Активен
zh_hans: 唤醒
zh_hant: 喚醒中

source: Awake — %@
de: Wach — %@
es: Activo — %@
fr: Actif — %@
it: Attivo — %@
ja: 起動中 — %@
ko: 깨어 있음 — %@
pt_br: Ativo — %@
ru: Активен — %@
zh_hans: 已唤醒 — %@
zh_hant: 已喚醒 — %@

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
zh_hans: 返回
zh_hant: 返回

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작
pt_br: Comportamento
ru: Поведение
zh_hans: 行为
zh_hant: 行為

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
zh_hans: 取消
zh_hant: 取消

source: Chart colours
de: Diagrammfarben
es: Colores del gráfico
fr: Couleurs du graphique
it: Colori del grafico
ja: チャートの色
ko: 차트 색상
pt_br: Cores do gráfico
ru: Цвета графика
zh_hans: 图表颜色
zh_hant: 圖表顏色

source: Choose your language
de: Sprache wählen
es: Elige tu idioma
fr: Choisissez votre langue
it: Scegli la tua lingua
ja: 言語を選択
ko: 언어 선택
pt_br: Escolha seu idioma
ru: Выберите язык
zh_hans: 选择您的语言
zh_hant: 選擇您的語言

source: Coffee tone
de: Kaffee-Farbton
es: Tono de café
fr: Teinte café
it: Tono caffè
ja: コーヒートーン
ko: 커피 톤
pt_br: Tom de café
ru: Кофейный оттенок
zh_hans: 咖啡色调
zh_hant: 咖啡色調

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
zh_hans: 继续
zh_hant: 繼續

source: Crosses midnight — runs from start time on the selected day(s) until the end time the next morning.
de: Überquert Mitternacht — läuft von der Startzeit am ausgewählten Tag bis zur Endzeit am nächsten Morgen.
es: Cruza la medianoche: se ejecuta desde la hora de inicio del día seleccionado hasta la hora de fin de la mañana siguiente.
fr: Traverse minuit — s'exécute de l'heure de début du ou des jours sélectionnés jusqu'à l'heure de fin du lendemain matin.
it: Attraversa la mezzanotte — viene eseguito dall'ora di inizio nel/i giorno/i selezionato/i fino all'ora di fine del mattino successivo.
ja: 深夜をまたぐ — 選択した日の開始時刻から翌朝の終了時刻まで実行されます。
ko: 자정을 지남 — 선택한 요일의 시작 시간부터 다음 날 아침 종료 시간까지 실행됩니다.
pt_br: Cruza a meia-noite — executa do horário de início no(s) dia(s) selecionado(s) até o horário de fim da manhã seguinte.
ru: Пересекает полночь — выполняется от времени начала в выбранный день(дни) до времени окончания на следующее утро.
zh_hans: 跨越午夜 — 从所选日期的开始时间运行到第二天早晨的结束时间。
zh_hant: 跨越午夜 — 從所選日期的開始時間執行到隔天早上的結束時間。

source: Currently active
de: Aktuell aktiv
es: Activo actualmente
fr: Actuellement actif
it: Attivo ora
ja: 現在アクティブ
ko: 현재 활성
pt_br: Ativo no momento
ru: Сейчас активен
zh_hans: 当前活动
zh_hant: 目前啟用中

source: Currently on battery — Latte is not holding awake.
de: Akkubetrieb — Latte hält den Mac nicht wach.
es: Actualmente con batería — Latte no mantiene activo el Mac.
fr: Sur batterie — Latte ne maintient pas l'activité.
it: Alimentazione a batteria — Latte non mantiene attivo il Mac.
ja: 現在バッテリー駆動中 — Latteはスリープを抑止していません。
ko: 현재 배터리 사용 중 — Latte가 깨움 상태를 유지하지 않고 있습니다.
pt_br: Na bateria — Latte não está mantendo o Mac ativo.
ru: Сейчас работает от батареи — Latte не удерживает активность.
zh_hans: 当前使用电池 — Latte 未保持唤醒。
zh_hant: 目前使用電池 — Latte 未保持喚醒。

source: Currently: %lld external displays
de: Derzeit: %lld externe Displays
es: Actualmente: %lld pantallas externas
fr: Actuellement : %lld écrans externes
it: Attualmente: %lld display esterni
ja: 現在: 外部ディスプレイ%lld台
ko: 현재: 외부 디스플레이 %lld개
pt_br: Atualmente: %lld monitores externos
ru: Сейчас: %lld внешних дисплеев
zh_hans: 当前: %lld 台外部显示器
zh_hant: 目前: %lld 台外接顯示器

source: Currently: 1 external display
de: Derzeit: 1 externes Display
es: Actualmente: 1 pantalla externa
fr: Actuellement : 1 écran externe
it: Attualmente: 1 display esterno
ja: 現在: 外部ディスプレイ1台
ko: 현재: 외부 디스플레이 1개
pt_br: Atualmente: 1 monitor externo
ru: Сейчас: 1 внешний дисплей
zh_hans: 当前: 1 台外部显示器
zh_hant: 目前: 1 台外接顯示器

source: Currently: no external display
de: Derzeit: kein externes Display
es: Actualmente: sin pantalla externa
fr: Actuellement : aucun écran externe
it: Attualmente: nessun display esterno
ja: 現在: 外部ディスプレイなし
ko: 현재: 외부 디스플레이 없음
pt_br: Atualmente: nenhum monitor externo
ru: Сейчас: внешний дисплей не подключён
zh_hans: 当前: 无外部显示器
zh_hant: 目前: 無外接顯示器

source: Custom presets
de: Eigene Voreinstellungen
es: Preajustes personalizados
fr: Préréglages personnalisés
it: Preset personalizzati
ja: カスタムプリセット
ko: 사용자 프리셋
pt_br: Predefinições personalizadas
ru: Пользовательские пресеты
zh_hans: 自定预设
zh_hant: 自訂預設集

source: Custom…
de: Benutzerdefiniert…
es: Personalizado…
fr: Personnalisé…
it: Personalizzato…
ja: カスタム…
ko: 사용자 지정…
pt_br: Personalizado…
ru: Свое…
zh_hans: 自定义…
zh_hant: 自訂…

source: Daily totals
de: Tagessummen
es: Totales diarios
fr: Totaux quotidiens
it: Totali giornalieri
ja: 日別合計
ko: 일별 합계
pt_br: Totais diários
ru: Дневные итоги
zh_hans: 每日总计
zh_hant: 每日總計

source: Days
de: Wochentage
es: Días
fr: Jours
it: Giorni
ja: 曜日
ko: 요일
pt_br: Dias
ru: Дни
zh_hans: 星期
zh_hant: 星期

source: Deep brown
de: Dunkelbraun
es: Marrón intenso
fr: Brun foncé
it: Marrone scuro
ja: ダークブラウン
ko: 진한 갈색
pt_br: Marrom escuro
ru: Тёмно-коричневый
zh_hans: 深棕色
zh_hant: 深棕色

source: Define wall-clock targets that appear in the menu-bar popover only on selected weekdays.
de: Definiere Uhrzeit-Ziele, die im Menüleisten-Popover nur an ausgewählten Wochentagen erscheinen.
es: Define objetivos de hora que aparecen en el popover de la barra de menús solo en los días seleccionados.
fr: Définissez des cibles horaires qui apparaissent dans la fenêtre contextuelle de la barre des menus uniquement les jours sélectionnés.
it: Definisci obiettivi orari che appaiono nel popover della barra dei menu solo nei giorni selezionati.
ja: 選択した曜日にのみメニューバーのポップオーバーに表示される時刻ターゲットを定義します。
ko: 선택한 요일에만 메뉴바 팝오버에 나타나는 시각 기준 목표를 정의합니다.
pt_br: Defina alvos por horário que aparecem no popover da barra de menus apenas em dias selecionados.
ru: Задайте цели по времени, которые появляются во всплывающем окне строки меню только в выбранные дни недели.
zh_hans: 定义仅在所选工作日出现在菜单栏弹窗中的时钟目标。
zh_hant: 定義僅在所選工作日出現在選單列彈出視窗中的時鐘目標。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: During scheduled meetings on your calendars.
de: Während geplanter Termine in deinen Kalendern.
es: Durante las reuniones programadas en tus calendarios.
fr: Pendant les réunions planifiées dans vos calendriers.
it: Durante le riunioni pianificate nei tuoi calendari.
ja: カレンダーで予定された会議の間。
ko: 캘린더에 예정된 회의 동안.
pt_br: Durante reuniões agendadas nos seus calendários.
ru: Во время запланированных встреч в календарях.
zh_hans: 在日历上预定的会议期间。
zh_hant: 在行事曆上預定的會議期間。

source: Edit preset
de: Voreinstellung bearbeiten
es: Editar preajuste
fr: Modifier le préréglage
it: Modifica preset
ja: プリセットを編集
ko: 프리셋 편집
pt_br: Editar predefinição
ru: Изменить пресет
zh_hans: 编辑预设
zh_hant: 編輯預設集

source: Edit…
de: Bearbeiten…
es: Editar…
fr: Modifier…
it: Modifica…
ja: 編集…
ko: 편집…
pt_br: Editar…
ru: Изменить…
zh_hans: 编辑…
zh_hant: 編輯…

source: Empty list under inverse mode is treated as a no-op (the trigger never fires).
de: Eine leere Liste im Umkehrmodus wird als untätig behandelt (der Auslöser wird nie aktiv).
es: Una lista vacía en modo inverso se trata como inactiva (el activador no se dispara).
fr: Une liste vide en mode inversé est considérée comme inactive (le déclencheur ne se déclenche jamais).
it: Un elenco vuoto in modalità inversa viene trattato come inattivo (il trigger non si attiva mai).
ja: 反転モードで空のリストは何もしないものとして扱われます(トリガーは発動しません)。
ko: 역모드에서 빈 목록은 동작 없음으로 처리됩니다(트리거가 절대 발동하지 않습니다).
pt_br: Lista vazia no modo inverso é tratada como inativa (o gatilho nunca dispara).
ru: Пустой список в инверсном режиме интерпретируется как бездействие (триггер никогда не срабатывает).
zh_hans: 反向模式下空列表视为不执行任何操作(触发器永远不会触发)。
zh_hant: 反向模式下空清單視為不執行任何操作(觸發器永遠不會觸發)。

source: Empty selection = watch every granted calendar.
de: Leere Auswahl = jeden gewährten Kalender überwachen.
es: Selección vacía = vigilar todos los calendarios concedidos.
fr: Sélection vide = surveiller tous les calendriers autorisés.
it: Selezione vuota = monitora ogni calendario concesso.
ja: 選択なし = アクセス権のあるすべてのカレンダーを監視。
ko: 빈 선택 = 권한이 부여된 모든 캘린더 감시.
pt_br: Seleção vazia = monitorar todos os calendários concedidos.
ru: Пустой выбор = отслеживать все разрешённые календари.
zh_hans: 选择为空 = 监视所有已授权的日历。
zh_hant: 選擇為空 = 監看所有已授權的行事曆。

source: Empty selection means Latte watches every calendar you've granted access to.
de: Leere Auswahl bedeutet, dass Latte jeden Kalender überwacht, auf den du Zugriff gewährt hast.
es: Selección vacía significa que Latte vigila todos los calendarios a los que has dado acceso.
fr: Une sélection vide signifie que Latte surveille tous les calendriers auxquels vous avez accordé l'accès.
it: Selezione vuota significa che Latte monitora tutti i calendari a cui hai concesso l'accesso.
ja: 選択を空にすると、Latteはアクセス権を付与したすべてのカレンダーを監視します。
ko: 선택을 비우면 Latte는 액세스 권한을 부여한 모든 캘린더를 감시합니다.
pt_br: Seleção vazia significa que o Latte monitora todos os calendários aos quais você concedeu acesso.
ru: Пустой выбор означает, что Latte отслеживает все календари, к которым вы предоставили доступ.
zh_hans: 选择为空表示 Latte 监视你已授权访问的所有日历。
zh_hant: 選擇為空表示 Latte 監看您已授權存取的所有行事曆。

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効にする
ko: 활성화
pt_br: Ativar
ru: Включить
zh_hans: 启用
zh_hant: 啟用

source: Enable the shortcut above to record a different chord.
de: Aktiviere den Kurzbefehl oben, um eine andere Tastenkombination aufzunehmen.
es: Activa el atajo de arriba para grabar una combinación diferente.
fr: Activez le raccourci ci-dessus pour enregistrer une combinaison différente.
it: Attiva la scorciatoia sopra per registrare una combinazione diversa.
ja: 上のショートカットを有効にすると、別のキーの組み合わせを記録できます。
ko: 위 단축키를 활성화하면 다른 키 조합을 녹음할 수 있습니다.
pt_br: Ative o atalho acima para gravar uma combinação diferente.
ru: Включите сочетание клавиш выше, чтобы записать другую комбинацию.
zh_hans: 启用上方的快捷键以记录不同的组合键。
zh_hant: 啟用上方的快速鍵以記錄不同的組合鍵。

source: Exclude all-day events
de: Ganztägige Ereignisse ausschließen
es: Excluir eventos de todo el día
fr: Exclure les événements sur la journée
it: Escludi eventi di tutto il giorno
ja: 終日のイベントを除外
ko: 종일 이벤트 제외
pt_br: Excluir eventos do dia inteiro
ru: Исключить события на весь день
zh_hans: 排除全天事件
zh_hant: 排除全天事件

source: Find Latte in the menu bar. Settings live behind ⌘, — adjust triggers, appearance, and Launch at Login any time.
de: Latte findest du in der Menüleiste. Die Einstellungen erreichst du mit ⌘, — passe Auslöser, Erscheinungsbild und „Beim Anmelden öffnen“ jederzeit an.
es: Encuentra Latte en la barra de menús. Los Ajustes están en ⌘, — puedes ajustar disparadores, apariencia y Abrir al iniciar sesión en cualquier momento.
fr: Retrouvez Latte dans la barre des menus. Les Réglages s'ouvrent avec ⌘, — ajustez les déclencheurs, l'apparence et Ouvrir au démarrage à tout moment.
it: Trovi Latte nella barra dei menu. Le Impostazioni si aprono con ⌘, — regola trigger, aspetto e Apri all'accesso in qualsiasi momento.
ja: メニューバーにLatteがあります。⌘, で設定を開いて、トリガー、外観、ログイン時に開くをいつでも調整できます。
ko: 메뉴 막대에서 Latte를 찾을 수 있습니다. ⌘, 단축키로 설정을 열어 트리거, 외관, 로그인 시 실행을 언제든 조정하세요.
pt_br: Encontre o Latte na barra de menus. Os Ajustes ficam em ⌘, — ajuste gatilhos, aparência e Abrir ao iniciar sessão quando quiser.
ru: Latte находится в строке меню. Откройте настройки сочетанием ⌘, — изменяйте триггеры, оформление и «Открывать при входе» в любой момент.
zh_hans: 在菜单栏中找到 Latte。按 ⌘, 打开设置，随时调整触发条件、外观和登录时启动。
zh_hant: 在選單列中找到 Latte。按 ⌘, 打開設定，隨時調整觸發條件、外觀和登入時啟動。

source: From
de: Von
es: Desde
fr: De
it: Da
ja: 開始
ko: 시작
pt_br: De
ru: С
zh_hans: 起始
zh_hant: 起始

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
zh_hans: 通用
zh_hant: 一般

source: Globally toggle Latte awake/asleep with %@. Click the recorder below to assign a different chord.
de: Schalte Latte global mit %@ zwischen wach/schlafend um. Klicke unten auf den Rekorder, um eine andere Tastenkombination zuzuweisen.
es: Alterna globalmente Latte entre activo/dormido con %@. Haz clic en el registrador de abajo para asignar otra combinación.
fr: Basculer globalement Latte entre actif/dormant avec %@. Cliquez sur l'enregistreur ci-dessous pour attribuer une autre combinaison.
it: Alterna globalmente Latte tra attivo/sospeso con %@. Fai clic sul registratore qui sotto per assegnare un'altra combinazione.
ja: %@でLatteのawake/asleepをグローバルに切り替えます。別のコードを割り当てるには下のレコーダーをクリックします。
ko: %@(으)로 Latte의 awake/asleep을 전역 토글합니다. 다른 단축키를 지정하려면 아래 레코더를 클릭하세요.
pt_br: Alterne globalmente o Latte entre acordado/dormindo com %@. Clique no gravador abaixo para atribuir outra combinação.
ru: Глобально переключайте Latte между awake/asleep по %@. Нажмите на регистратор ниже, чтобы назначить другое сочетание.
zh_hans: 使用 %@ 全局切换 Latte 的 awake/asleep。点按下方录制器以指定其他组合键。
zh_hant: 使用 %@ 全域切換 Latte 的 awake/asleep。點按下方錄製器以指定其他組合鍵。

source: Green tea
de: Grüntee
es: Té verde
fr: Thé vert
it: Tè verde
ja: 抹茶
ko: 녹차
pt_br: Chá verde
ru: Зелёный чай
zh_hans: 绿茶
zh_hant: 綠茶

source: Idle
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 待機中
ko: 대기 중
pt_br: Ocioso
ru: Простой
zh_hans: 空闲
zh_hant: 閒置

source: Ignore Calendar / App / Wi‑Fi / Schedule votes.
de: Stimmen von Kalender / App / Wi‑Fi / Zeitplan ignorieren.
es: Ignorar votos de Calendario / Apps / Wi‑Fi / Horario.
fr: Ignorer les votes du Calendrier / des Apps / du Wi‑Fi / du Planning.
it: Ignora i voti di Calendario / App / Wi‑Fi / Pianificazione.
ja: カレンダー / アプリ / Wi‑Fi / スケジュールの投票を無視します。
ko: 캘린더 / 앱 / Wi‑Fi / 일정 투표를 무시합니다.
pt_br: Ignorar votos de Calendário / Apps / Wi‑Fi / Agenda.
ru: Игнорировать голоса Календаря / Приложений / Wi‑Fi / Расписания.
zh_hans: 忽略日历 / 应用 / Wi‑Fi / 计划的投票。
zh_hant: 忽略行事曆 / 應用程式 / Wi‑Fi / 排程的投票。

source: Indefinitely
de: Unbegrenzt
es: Indefinidamente
fr: Indéfiniment
it: Indefinitamente
ja: 無期限
ko: 무제한
pt_br: Indefinidamente
ru: Бесконечно
zh_hans: 不限时
zh_hant: 不限時

source: Keep history for
de: Verlauf aufbewahren für
es: Conservar historial durante
fr: Conserver l'historique pendant
it: Conserva cronologia per
ja: 履歴の保持期間
ko: 기록 보관
pt_br: Manter histórico por
ru: Хранить историю в течение
zh_hans: 保留历史时长
zh_hant: 保留歷史時間

source: Keep your Mac awake when it matters.
de: Halte deinen Mac wach, wenn es darauf ankommt.
es: Mantén tu Mac despierto cuando importa.
fr: Gardez votre Mac actif quand ça compte.
it: Mantieni il tuo Mac attivo quando conta.
ja: 大切な瞬間に、Macをスリープさせない。
ko: 중요한 순간, Mac을 깨어 있게.
pt_br: Mantenha seu Mac ativo nos momentos que importam.
ru: Не давайте Mac уснуть в важный момент.
zh_hans: 在重要时刻,让你的 Mac 保持唤醒。
zh_hant: 在重要時刻,讓你的 Mac 保持喚醒。

source: Label
de: Bezeichnung
es: Etiqueta
fr: Libellé
it: Etichetta
ja: ラベル
ko: 이름
pt_br: Etiqueta
ru: Метка
zh_hans: 标签
zh_hant: 標籤

source: Label (optional)
de: Bezeichnung (optional)
es: Etiqueta (opcional)
fr: Libellé (facultatif)
it: Etichetta (facoltativa)
ja: ラベル(任意)
ko: 이름 (선택)
pt_br: Etiqueta (opcional)
ru: Метка (необязательно)
zh_hans: 标签(可选)
zh_hant: 標籤(選填)

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Last %lld days
de: Letzte %lld Tage
es: Últimos %lld días
fr: Derniers %lld jours
it: Ultimi %lld giorni
ja: 過去%lld日間
ko: 지난 %lld일
pt_br: Últimos %lld dias
ru: Последние %lld дней
zh_hans: 过去 %lld 天
zh_hant: 過去 %lld 天

source: Last 24 hours
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間
ko: 지난 24시간
pt_br: Últimas 24 horas
ru: За последние 24 часа
zh_hans: 过去 24 小时
zh_hant: 過去 24 小時

source: Latte Settings
de: Latte-Einstellungen
es: Ajustes de Latte
fr: Réglages de Latte
it: Impostazioni Latte
ja: Latte 設定
ko: Latte 설정
pt_br: Ajustes do Latte
ru: Настройки Latte
zh_hans: Latte 设置
zh_hant: Latte 設定

source: Latte is awake
de: Latte ist wach
es: Latte está despierto
fr: Latte est actif
it: Latte è attivo
ja: Latteは起動中
ko: Latte 깨어 있음
pt_br: Latte está acordado
ru: Latte активен
zh_hans: Latte 已唤醒
zh_hant: Latte 已喚醒

source: Latte is off
de: Latte ist aus
es: Latte está desactivado
fr: Latte est désactivé
it: Latte è disattivato
ja: Latteはオフ
ko: Latte 꺼짐
pt_br: Latte está desativado
ru: Latte выключен
zh_hans: Latte 已关闭
zh_hant: Latte 已關閉

source: Latte only fires for events in the calendars checked above.
de: Latte wird nur bei Ereignissen in den oben angekreuzten Kalendern aktiv.
es: Latte solo se activa con eventos en los calendarios marcados arriba.
fr: Latte ne se déclenche que pour les événements dans les calendriers cochés ci-dessus.
it: Latte si attiva solo per gli eventi nei calendari selezionati sopra.
ja: Latteは上でチェックしたカレンダーのイベントに対してのみ発動します。
ko: Latte는 위에서 체크한 캘린더의 이벤트에 대해서만 발동합니다.
pt_br: O Latte só dispara para eventos nos calendários marcados acima.
ru: Latte срабатывает только для событий в отмеченных выше календарях.
zh_hans: Latte 仅对上面勾选的日历中的事件触发。
zh_hant: Latte 僅對上方勾選的行事曆中的事件觸發。

source: Latte starts automatically when you sign in to your Mac. Recommended for set-and-forget use.
de: Latte startet automatisch, wenn du dich an deinem Mac anmeldest. Empfohlen für „Einrichten und vergessen“-Nutzung.
es: Latte se inicia automáticamente al iniciar sesión en tu Mac. Recomendado para un uso de configurar y olvidar.
fr: Latte démarre automatiquement lorsque vous vous connectez à votre Mac. Recommandé pour une utilisation « régler une fois et oublier ».
it: Latte si avvia automaticamente quando accedi al Mac. Consigliato per un uso “imposta e dimentica”.
ja: Macにサインインすると、Latteが自動的に起動します。一度設定したら任せたい使い方におすすめです。
ko: Mac에 로그인하면 Latte가 자동으로 시작됩니다. 한 번 설정하고 잊기 위한 사용에 권장됩니다.
pt_br: O Latte inicia automaticamente quando você faz login no seu Mac. Recomendado para uso do tipo configurar e esquecer.
ru: Latte запускается автоматически при входе в Mac. Рекомендуется для режима «настроил и забыл».
zh_hans: 登录 Mac 时 Latte 自动启动。推荐用于设置后即忘的场景。
zh_hant: 登入 Mac 時 Latte 自動啟動。建議用於設定後即忘的情境。
